{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"an":258,"<|":259,"|>":260,"in":261,"er":262,"Ġs":263,"is":264,"Ġth":265,"Ġw":266,"ou":267,"Ġa":268,"Ġf":269,"ing":270,"es":271,"us":272,"Ġc":273,"el":274,"as":275,"Ġm":276,"Ġb":277,"tan":278,"ĠI":279,"eo":280,"it":281,"Ġh":282,"re":283,"en":284,"at":285,"Ġto":286,"tant":287,"ass":288,"istant":289,"eos":290,"user":291,"Ġ<|":292,"assistant":293,"Ġan":294,"or":295,"Ġthe":296,"on":297,"Ġd":298,"Ġl":299,"Ġfe":300,"Ġand":301,"Ġfeel":302,"al":303,"Ġp":304,"Ġcan":305,"ay":306,"ar":307,"om":308,"et":309,"le":310,"Ġis":311,"Ġit":312,"Ġn":313,"Ġo":314,"Ġy":315,"Ġe":316,"Ġyou":317,"ke":318,"Ġin":319,"ow":320,"im":321,"un":322,"Ġwh":323,"out":324,"gh":325,"Ġwe":326,"Ġbe":327,"ly":328,"Ġg":329,"ver":330,"Ġli":331,"ght":332,"ic":333,"our":334,"Ġof":335,"Ġma":336,"ed":337,"Ġre":338,"Ġthat":339,"ct":340,"Ġha":341,"ĠY":342,"Ġour":343,"ut":344,"ld":345,"oo":346,"Ġab":347,"ĠIt":348,"ings":349,"ve":350,"Ġun":351,"ad":352,"Ġabout":353,"ĠYes":354,"Ġfor":355,"ot":356,"Ġst":357,"pe":358,"Ġdo":359,"Ġus":360,"her":361,"Ġwhen":362,"Ġsom":363,"der":364,"ĠT":365,"elp":366,"ul":367,"Ġse":368,"pp":369,"Ġhelp":370,"very":371,"ess":372,"ind":373,"ink":374,"ter":375,"ri":376,"ent":377,"Ġsh":378,"hat":379,"id":380,"Ġthink":381,"ch":382,"ion":383,"Ġlike":384,"ore":385,"Ġsee":386,"ple":387,"ur":388,"Ġso":389,"oy":390,"ould":391,"ll":392,"Ġhow":393,"ir":394,"Ġj":395,"oun":396,"ally":397,"Ġch":398,"ust":399,"ds":400,"if":401,"Ġon":402,"ith":403,"Ġwith":404,"Ġme":405,"ĠThat":406,"Ġen":407,"ce":408,"Ġnot":409,"os":410,"eople":411,"imes":412,"Ġmore":413,"Ġpeople":414,"ays":415,"Ġhapp":416,"ful":417,"Ġr":418,"Ġne":419,"Ġevery":420,"ood":421,"Ġbut":422,"Ġmake":423,"Ġmak":424,"Ġmy":425,"Ġsomet":426,"ĠD":427,"ely":428,"Ġtr":429,"ang":430,"ea":431,"Ġare":432,"day":433,"Ġwor":434,"ĠH":435,"ders":436,"Ġbet":437,"Ġthings":438,"hing":439,"tand":440,"ci":441,"ĠDo":442,"ell":443,"qu":444,"Ġfr":445,"Ġbetter":446,"derstand":447,"ard":448,"are":449,"ill":450,"Ġthis":451,"Ġunderstand":452,"Ġcom":453,"Ġho":454,"Ġtoday":455,"reat":456,"Ġim":457,"Ġreally":458,"Ġsoun":459,"Ġpl":460,"joy":461,"fe":462,"Ġenjoy":463,"right":464,"Ġmakes":465,"Ġfind":466,"alk":467,"Ġal":468,"Ġfeelings":469,"Ġimp":470,"Ġthey":471,"Ġqu":472,"Ġbr":473,"Ġsu":474,"Ġex":475,"ĠW":476,"ight":477,"Ġsounds":478,"ble":479,"ep":480,"ol":481,"one":482,"all":483,"Ġhope":484,"Ġhave":485,"ies":486,"Ġgood":487,"any":488,"Ġseem":489,"ain":490,"ere":491,"ime":492,"ions":493,"Ġsad":494,"Ġwon":495,"ide":496,"Ġhe":497,"ure":498,"Ġwonder":499,"ting":500,"Ġsometimes":501,"ten":502,"ice":503,"Ġsome":504,"Ġsm":505,"ite":506,"Ġtime":507,"Ġout":508,"Ġdis":509,"Ġyour":510,"Ġor":511,"ange":512,"Ġsp":513,"ant":514,"Ġjust":515,"Ġday":516,"Ġwill":517,"peci":518,"get":519,"Ġsur":520,"Ġway":521,"Ġev":522,"Ġpr":523,"Ġcon":524,"pr":525,"ents":526,"ook":527,"Ġfear":528,"Ġjoy":529,"ther":530,"Ġat":531,"ort":532,"Ġk":533,"Ġvery":534,"Ġtheir":535,"Ġfeeling":536,"Ġsa":537,"Ġother":538,"Ġimpor":539,"ello":540,"ĠHello":541,"Ġag":542,"Ġlo":543,"Ġle":544,"ry":545,"Ġif":546,"Ġcould":547,"ac":548,"ong":549,"Ġfeels":550,"Ġhard":551,"Ġtalk":552,"gether":553,"Ġimportant":554,"Ġhappy":555,"Ġstr":556,"Ġeven":557,"Ġam":558,"iff":559,"pris":560,"ose":561,"ness":562,"Ġsurpris":563,"Ġtogether":564,"Ġoften":565,"Ġmany":566,"ound":567,"aus":568,"up":569,"Ġdiff":570,"ĠS":571,"Ġmom":572,"Ġthou":573,"Ġthere":574,"Ġall":575,"ish":576,"Ġes":577,"Ġbright":578,"Ġeveryone":579,"Ġar":580,"Ġnew":581,"Ġwhat":582,"Ġbec":583,"Ġas":584,"ause":585,"ather":586,"pecially":587,"Ġespecially":588,"Ġke":589,"Ġthought":590,"Ġshould":591,"Ġup":592,"Ġdays":593,"th":594,"side":595,"ves":596,"Ġcle":597,"Ġnice":598,"Ġbit":599,"Ġdoes":600,"ast":601,"il":602,"se":603,"Ġbring":604,"Ġkeep":605,"Ġwould":606,"ree":607,"able":608,"ne":609,"thing":610,"Ġquite":611,"ways":612,"Ġmoments":613,"Ġalways":614,"ĠA":615,"ough":616,"ig":617,"ive":618,"Ġwant":619,"ese":620,"Ġcreat":621,"Ġchange":622,"Ġsun":623,"ĠM":624,"Ġpro":625,"Ġbecause":626,"Ġsmall":627,"Ġgo":628,"ark":629,"Ġta":630,"Ġhelps":631,"Ġweather":632,"ick":633,"art":634,"Ġthese":635,"Ġmight":636,"Ġfun":637,"Ġseems":638,"lect":639,"Ġfrom":640,"Ġfa":641,"Ġsuch":642,"Ġmu":643,"Ġaf":644,"Ġthem":645,"Ġde":646,"Ġeverything":647,"est":648,"rat":649,"Ġtoo":650,"Ġsomething":651,"ag":652,"Ġact":653,"ie":654,"Ġthose":655,"em":656,"Ġlook":657,"Ġmuch":658,"pect":659,"Ġlife":660,"Ġbad":661,"flect":662,"Ġnat":663,"Ġtry":664,"king":665,"aring":666,"Ġwish":667,"Ġrem":668,"Ġsc":669,"Ġothers":670,"act":671,"Ġdiffer":672,"tle":673,"Ġlit":674,"Ġagree":675,"ers":676,"ue":677,"Ġoutside":678,"Ġaround":679,"Ġgreat":680,"Ġang":681,"fort":682,"ile":683,"ate":684,"Ġplan":685,"st":686,"Ġexp":687,"arm":688,"bs":689,"ories":690,"ustrat":691,"Ġfrustrat":692,"Ġover":693,"ĠTh":694,"Ġlittle":695,"iv":696,"Ġneed":697,"Ġv":698,"Ġpos":699,"ach":700,"ĠWhat":701,"iness":702,"Ġshare":703,"now":704,"uring":705,"rien":706,"'s":707,"ence":708,"Ġgr":709,"orm":710,"Ġfrien":711,"Ġduring":712,"ation":713,"olut":714,"Ġany":715,"aut":716,"olutely":717,"Ġwas":718,"Ġtimes":719,"ous":720,"Ġcare":721,"ĠAbs":722,"ĠAbsolutely":723,"Ġclean":724,"ity":725,"eav":726,"ead":727,"hy":728,"ft":729,"Ġstay":730,"Ġsurprising":731,"Ġnature":732,"Ġbeaut":733,"cus":734,"Ġhappen":735,"Ġwonderful":736,"Ġheav":737,"eri":738,"Ġless":739,"Ġget":740,"Ġlov":741,"be":742,"its":743,"ĠSom":744,"'t":745,"Ġcl":746,"gust":747,"Ġdisgust":748,"Ġcreate":749,"ving":750,"Ġaw":751,"Ġid":752,"fect":753,"Ġways":754,"Ġever":755,"Ġidea":756,"Ġnow":757,"Ġfrustrating":758,"arn":759,"ace":760,"Ġlight":761,"ors":762,"de":763,"Ġinter":764,"am":765,"Ġmaking":766,"Ġthoughts":767,"Ġheavy":768,"Ġright":769,"Ġfl":770,"iting":771,"Ġwork":772,"ack":773,"Ġco":774,"Ġeas":775,"Ġby":776,"ĠWhy":777,"Ġsadness":778,"Ġhappiness":779,"Ġlovely":780,"Ġknow":781,"ier":782,"Ġwarm":783,"esting":784,"elie":785,"ment":786,"Ġangry":787,"ĠSomet":788,"ĠSometimes":789,"Ġbig":790,"Ġchang":791,"aybe":792,"Ġposit":793,"Ġlearn":794,"Ġcomm":795,"flecting":796,"Ġlove":797,"Ġsharing":798,"Ġeach":799,"Ġwhile":800,"Ġmind":801,"Ġlead":802,"Ġfriends":803,"Ġtough":804,"Ġheal":805,"Ġtake":806,"Ġbelie":807,"Ġsoon":808,"ily":809,"Ġfo":810,"ine":811,"ĠF":812,"Ġinteresting":813,"als":814,"ĠHow":815,"Ġdifferent":816,"ove":817,"ome":818,"Ġwat":819,"Ġsim":820,"ĠE":821,"set":822,"Ġfood":823,"ber":824,"Ġagain":825,"Ġune":826,"Ġthan":827,"Ġstrong":828,"aces":829,"Ġbelieve":830,"ap":831,"Ġlives":832,"Ġcal":833,"Ġapp":834,"Ġmem":835,"Ġwalk":836,"Ġcalm":837,"Ġad":838,"nect":839,"end":840,"ember":841,"Ġkind":842,"Ġinst":843,"Ġlift":844,"Ġchanges":845,"ult":846,"Ġres":847,"Ġconnect":848,"Ġfut":849,"Ġrel":850,"Ġbrings":851,"Ġworld":852,"Ġwithout":853,"Ġexperi":854,"Ġfuture":855,"ary":856,"si":857,"ared":858,"Ġpositive":859,"ĠR":860,"iful":861,"Ġbeautiful":862,"Ġche":863,"own":864,"âĢ":865,"ations":866,"âĢĻ":867,"Ġdark":868,"Ġspir":869,"Ġcomp":870,"Ġhealth":871,"Ġsit":872,"so":873,"ities":874,"Ġalso":875,"Ġfears":876,"Ġsupp":877,"ces":878,"age":879,"Ġsafe":880,"Ġtrue":881,"Ġfocus":882,"Ġinstead":883,"Ġafter":884,"Ġdid":885,"sel":886,"ny":887,"Ġremember":888,"Ġcol":889,"Ġquick":890,"ĠMany":891,"Ġhas":892,"Ġdown":893,"ices":894,"Ġmemories":895,"Ġsimple":896,"Ġtalking":897,"Ġbeing":898,"Ġcomfort":899,"ert":900,"Ġcho":901,"Ġstrange":902,"eace":903,"Ġpeace":904,"Ġwhy":905,"Ġaway":906,"ck":907,"Ġspirits":908,"ich":909,"Ġwell":910,"ost":911,"Ġsk":912,"iz":913,"reci":914,"oom":915,"Ġspeci":916,"Ġop":917,"Ġgu":918,"Ġspecial":919,"Ġlat":920,"Ġunc":921,"ĠEx":922,"Ġupset":923,"Ġgrow":924,"Ġno":925,"Ġclear":926,"Ġscared":927,"Ġdisgusted":928,"Ġdr":929,"to":930,"Ġbrighter":931,"Ġlong":932,"actly":933,"inding":934,"Ġbl":935,"icult":936,"Ġdifficult":937,"ire":938,"esh":939,"Ġplay":940,"Ġexpect":941,"Ġwhich":942,"Ġappreci":943,"here":944,"ax":945,"ild":946,"ĠExactly":947,"Ġsaf":948,"Ġsitu":949,"Ġpark":950,"Ġmood":951,"Ġgl":952,"ms":953,"Ġworry":954,"Ġaffect":955,"Ġsupport":956,"Ġstill":957,"ward":958,"Ġef":959,"ak":960,"Ġmis":961,"Ġproble":962,"Ġquickly":963,"Ġimpr":964,"not":965,"Ġshow":966,"Ġworri":967,"Ġhear":968,"Ġheart":969,"ĠFinding":970,"Ġnorm":971,"Ġrelax":972,"Ġread":973,"ise":974,"Ġstories":975,"Ġnormal":976,"Ġcommun":977,"Ġappreciate":978,"urn":979,"Ġunderstanding":980,"Ġtru":981,"Ġfresh":982,"ĠC":983,"Ġbu":984,"vor":985,"Ġtruly":986,"Ġrain":987,"ave":988,"Ġexc":989,"Ġem":990,"ĠThe":991,"ĠRe":992,"oth":993,"oin":994,"Ġmade":995,"Ġinto":996,"Ġlet":997,"Ġfearful":998,"Ġactiv":999,"Ġsen":1000,"eng":1001,"Ġsunny":1002,"xt":1003,"Ġthr":1004,"iron":1005,"Ġremind":1006,"alleng":1007,"Ġmo":1008,"Ġchalleng":1009,"ching":1010,"Ġwr":1011,"ek":1012,"and":1013,"Ġide":1014,"ĠMaybe":1015,"Ġideas":1016,"Ġweek":1017,"Ġscary":1018,"Ġair":1019,"Ġstart":1020,"ty":1021,"Ġnight":1022,"um":1023,"Ġcannot":1024,"Ġone":1025,"Ġplaces":1026,"Ġsense":1027,"du":1028,"Ġchoices":1029,"Ġcome":1030,"ĠReflecting":1031,"isten":1032,"Ġfavor":1033,"Ġdon":1034,"ign":1035,"Ġenv":1036,"Ġmess":1037,"Ġenviron":1038,"Ġguess":1039,"ip":1040,"Ġreflect":1041,"Ġimprove":1042,"ences":1043,"Ġdifference":1044,"Ġnext":1045,"Ġthinking":1046,"aste":1047,"ious":1048,"Ġcheer":1049,"Ġfavorite":1050,"ix":1051,"ect":1052,"Ġactions":1053,"Ġpre":1054,"Ġback":1055,"eone":1056,"Ġsomeone":1057,"Ġtea":1058,"Ġinside":1059,"Ġhaving":1060,"ance":1061,"ertain":1062,"az":1063,"Ġenjoyable":1064,"Ġenvironment":1065,"pected":1066,"ank":1067,"ety":1068,"Ġflow":1069,"Ġunex":1070,"Ġmat":1071,"Ġcompl":1072,"Ġplace":1073,"fin":1074,"Ġproblems":1075,"kay":1076,"Ġactivities":1077,"wn":1078,"Ġdes":1079,"Ġokay":1080,"itely":1081,"fore":1082,"Ġbefore":1083,"finitely":1084,"Ġwa":1085,"Ġoff":1086,"Ġlisten":1087,"Ġreal":1088,"Ġexpl":1089,"Ġlately":1090,"sh":1091,"Ġamaz":1092,"ĠL":1093,"Ġcr":1094,"ren":1095,"Ġfinding":1096,"app":1097,"oud":1098,"Ġunexpected":1099,"tr":1100,"ures":1101,"Ġsurprised":1102,"Ġreflecting":1103,"Ġspace":1104,"Ġwind":1105,"les":1106,"Ġiss":1107,"asant":1108,"Ġsol":1109,"Ġmaybe":1110,"ake":1111,"Ġmay":1112,"op":1113,"Ġhappier":1114,"Ġisn":1115,"do":1116,"Ġanim":1117,"ating":1118,"ĠYou":1119,"selves":1120,"Ġits":1121,"Ġdel":1122,"Ġcar":1123,"Ġinv":1124,"Ġsw":1125,"Ġthrough":1126,"Ġalone":1127,"sible":1128,"ull":1129,"Ġhere":1130,"Ġamazing":1131,"Ġper":1132,"Ġnews":1133,"ĠHave":1134,"Ġbrighten":1135,"me":1136,"Ġcolors":1137,"Ġbeen":1138,"ĠP":1139,"ning":1140,"Ġbo":1141,"Ġuse":1142,"Ġsl":1143,"Ġlast":1144,"av":1145,"Ġcook":1146,"Ġsame":1147,"ason":1148,"Ġminds":1149,"Ġstorm":1150,"Ġforward":1151,"ĠThank":1152,"ear":1153,"Ġdir":1154,"Ġexperiences":1155,"Ġworries":1156,"Ġbre":1157,"ts":1158,"Ġcomplet":1159,"co":1160,"Ġcold":1161,"shine":1162,"Ġjoyful":1163,"ming":1164,"Ġopen":1165,"Ġface":1166,"Ġstep":1167,"Ġplans":1168,"Ġfam":1169,"ues":1170,"Ġanger":1171,"Ġdeep":1172,"Ġenjoying":1173,"Ġflowers":1174,"Ġold":1175,"Ġunderstandable":1176,"gg":1177,"Ġuneas":1178,"Ġemot":1179,"Ġla":1180,"vers":1181,"Ġwho":1182,"iet":1183,"Ġgoing":1184,"deed":1185,"aking":1186,"Ġcheerful":1187,"Ġbeauty":1188,"Ġda":1189,"Ġsaw":1190,"Ġturn":1191,"arden":1192,"wh":1193,"Ġsec":1194,"Ġkindness":1195,"Ġend":1196,"Ġsunshine":1197,"Ġanimals":1198,"head":1199,"whel":1200,"Ġoverwhel":1201,"Ġuneasy":1202,"Ġsky":1203,"Ġgarden":1204,"igh":1205,"Ġhad":1206,"Ġahead":1207,"Ġwater":1208,"ical":1209,"Ġexperience":1210,"ize":1211,"Ġquiet":1212,"row":1213,"Ġbuild":1214,"ool":1215,"Ġlearning":1216,"Ġpat":1217,"Ġboth":1218,"ict":1219,"Ġhealthy":1220,"Ġmus":1221,"Ġhappening":1222,"cuss":1223,"Ġsituation":1224,"Ġemotions":1225,"Ġdiscuss":1226,"Ġeffort":1227,"led":1228,"ling":1229,"elc":1230,"Ġown":1231,"Ġlea":1232,"Ġlot":1233,"Ġconf":1234,"ĠWe":1235,"Ġlooks":1236,"ory":1237,"Ġtaking":1238,"Ġourselves":1239,"Ġunk":1240,"Ġgloom":1241,"Ġdaily":1242,"Ġexciting":1243,"Ġman":1244,"Ġissues":1245,"ge":1246,"ked":1247,"Ġtrying":1248,"Ġease":1249,"Ġnever":1250,"Ġjoys":1251,"cess":1252,"Ġmoment":1253,"Ġupsetting":1254,"Ġnotic":1255,"Ġunple":1256,"Ġhearts":1257,"Ġbus":1258,"other":1259,"ually":1260,"Ġdirty":1261,"Ġcommon":1262,"Ġsound":1263,"Ġlighten":1264,"Ġav":1265,"Ġwrong":1266,"Ġval":1267,"Ġgloomy":1268,"Ġfriend":1269,"Ġplant":1270,"Ġmeet":1271,"Ġtre":1272,"gy":1273,"Ġspend":1274,"Ġbest":1275,"Ġsafety":1276,"Ġpain":1277,"Ġlau":1278,"Ġbook":1279,"aps":1280,"Ġyear":1281,"Ġcompletely":1282,"Ġstress":1283,"Ġpart":1284,"Ġmiss":1285,"ash":1286,"sp":1287,"Ġshin":1288,"air":1289,"ist":1290,"Ġbeh":1291,"where":1292,"Ġdec":1293,"self":1294,"Ġtri":1295,"ows":1296,"Ġbreak":1297,"Ġmusic":1298,"ved":1299,"Ġvis":1300,"Ġac":1301,"Ġheard":1302,"Ġnoticed":1303,"Ġart":1304,"Ġsmell":1305,"Ġhelpful":1306,"pon":1307,"Ġnear":1308,"ks":1309,"Ġconvers":1310,"eet":1311,"Ġdisgusting":1312,"Ġhome":1313,"oose":1314,"Ġfright":1315,"haps":1316,"round":1317,"ject":1318,"Ġfix":1319,"den":1320,"Ġdoesn":1321,"Ġcommunity":1322,"Ġdrink":1323,"doors":1324,"Ġcause":1325,"Ġkeeping":1326,"estion":1327,"ouds":1328,"Ġeasier":1329,"Ġann":1330,"Ġrespect":1331,"Ġsmile":1332,"ub":1333,"Ġrespon":1334,"Ġhold":1335,"Ġclouds":1336,"Ġshows":1337,"Ġwelc":1338,"Ġfamily":1339,"Ġannoy":1340,"Ġoverwhelming":1341,"Ġdisco":1342,"Ġpers":1343,"Ġloud":1344,"oods":1345,"ĠB":1346,"ural":1347,"Ġworse":1348,"Ġfrighten":1349,"Ġsurprises":1350,"omfort":1351,"Ġatt":1352,"ĠIn":1353,"oid":1354,"Ġunf":1355,"Ġro":1356,"press":1357,"Ġunpleasant":1358,"Ġpo":1359,"Ġener":1360,"Ġcareful":1361,"Ġmove":1362,"acing":1363,"Ġavoid":1364,"Ġforget":1365,"Ġpossible":1366,"Ġmust":1367,"Ġel":1368,"Ġlooking":1369,"Ġstick":1370,"Ġadv":1371,"Ġhar":1372,"Ġexpress":1373,"Ġsurround":1374,"Ġlost":1375,"Ġnatural":1376,"Ġexplore":1377,"Ġyes":1378,"Ġcooking":1379,"Ġrec":1380,"Ġsituations":1381,"Ġchallenges":1382,"Ġstaying":1383,"Ġusing":1384,"Ġsolut":1385,"orrow":1386,"Ġtas":1387,"Ġpast":1388,"erv":1389,"Ġgam":1390,"Ġmost":1391,"Ġslow":1392,"terday":1393,"Ġdefinitely":1394,"Ġanx":1395,"Ġinvol":1396,"Ġwise":1397,"Ġyesterday":1398,"Ġadd":1399,"Ġpeaceful":1400,"kes":1401,"Ġsafer":1402,"Ġsurprise":1403,"Ġtrees":1404,"Ġwatching":1405,"cour":1406,"Ġdiscover":1407,"Ġeverywhere":1408,"Ġfull":1409,"Ġconc":1410,"ud":1411,"Ġsho":1412,"per":1413,"Ġspaces":1414,"Ġhopeful":1415,"ired":1416,"Ġtom":1417,"Ġuncertain":1418,"Ġstru":1419,"Ġwelcome":1420,"Ġmean":1421,"Ġwatch":1422,"Ġeffect":1423,"read":1424,"Ġunw":1425,"Ġtast":1426,"Ġtomorrow":1427,"duce":1428,"Ġsure":1429,"Ġreading":1430,"Ġwhere":1431,"ems":1432,"Ġsweet":1433,"ĠThose":1434,"Ġevents":1435,"Ġplants":1436,"ade":1437,"Ġenergy":1438,"Ġcolor":1439,"Ġseeing":1440,"Ġhur":1441,"Ġple":1442,"Ġgets":1443,"Ġinvolved":1444,"Ġsurroundings":1445,"appoin":1446,"Ġhand":1447,"Ġtrou":1448,"tance":1449,"Ġbir":1450,"Ġdisappoin":1451,"Ġign":1452,"Ġsin":1453,"Ġencour":1454,"Ġindeed":1455,"Ġannoying":1456,"lic":1457,"alking":1458,"Ġri":1459,"Ġfrightening":1460,"Ġsince":1461,"Ġlighter":1462,"ail":1463,"Ġinsp":1464,"Ġtreat":1465,"Ġwords":1466,"Ġunfair":1467,"Ġanxious":1468,"elt":1469,"Ġplaying":1470,"Ġtaste":1471,"Ġtop":1472,"Ġimpact":1473,"Ġdelic":1474,"Ġanyone":1475,"form":1476,"Ġsay":1477,"oss":1478,"Ġwere":1479,"Ġaware":1480,"Ġbusy":1481,"Ġhab":1482,"Ġuncomfort":1483,"Ġjour":1484,"Ġrealize":1485,"ĠDid":1486,"Ġimag":1487,"ush":1488,"Ġsn":1489,"Ġwaiting":1490,"ra":1491,"Ġnotice":1492,"Ġfacing":1493,"Ġwaste":1494,"ĠCh":1495,"ips":1496,"ret":1497,"ase":1498,"ention":1499,"Ġcertain":1500,"ises":1501,"Ġchat":1502,"Ġthank":1503,"Ġdang":1504,"Ġbecome":1505,"Ġfelt":1506,"Ġreason":1507,"Ġwarmth":1508,"ney":1509,"Ġbal":1510,"Ġuncomfortable":1511,"Ġjourney":1512,"orting":1513,"Ġwalking":1514,"Ġmatter":1515,"Ġchallenging":1516,"Ġdoing":1517,"Ġpow":1518,"oring":1519,"iew":1520,"Ġhigh":1521,"ets":1522,"Ġperfect":1523,"ivity":1524,"Ġtired":1525,"Ġeasily":1526,"ated":1527,"Ġquestion":1528,"Ġyet":1529,"Ġru":1530,"ab":1531,"Ġsteps":1532,"Ġones":1533,"Ġproject":1534,"raid":1535,"ĠSt":1536,"Ġtakes":1537,"Ġgetting":1538,"Ġlistening":1539,"Ġlater":1540,"Ġmov":1541,"Ġusually":1542,"ount":1543,"omes":1544,"Ġref":1545,"Ġdeal":1546,"Ġrun":1547,"ĠSh":1548,"Ġperson":1549,"Ġrest":1550,"Ġignore":1551,"Ġafraid":1552,"Ġchoose":1553,"ĠDe":1554,"Ġspending":1555,"Ġunh":1556,"ublic":1557,"ĠN":1558,"erious":1559,"Ġpublic":1560,"Ġserious":1561,"red":1562,"Ġlow":1563,"Ġvisit":1564,"Ġunkind":1565,"Ġconcer":1566,"Ġview":1567,"ards":1568,"Ġstrugg":1569,"ently":1570,"Ġmeals":1571,"Ġweekend":1572,"Ġcomes":1573,"Ġneeds":1574,"fer":1575,"Ġhabits":1576,"Ġrefr":1577,"akes":1578,"Ġitems":1579,"ĠDefinitely":1580,"Ġdri":1581,"ghter":1582,"Ġworried":1583,"Ġtried":1584,"Ġroom":1585,"Ġreg":1586,"Ġsoft":1587,"cts":1588,"Ġtasks":1589,"uck":1590,"Ġmessy":1591,"Ġmor":1592,"Ġprot":1593,"Ġstronger":1594,"Ġmist":1595,"Ġworking":1596,"Ġtrash":1597,"mer":1598,"lean":1599,"Ġeat":1600,"osp":1601,"aying":1602,"Ġneg":1603,"ng":1604,"Ġharm":1605,"sider":1606,"Ġconnected":1607,"ments":1608,"Ġhid":1609,"Ġwin":1610,"Ġmix":1611,"Ġcommunic":1612,"Ġasking":1613,"iqu":1614,"ular":1615,"ives":1616,"Ġpower":1617,"Ġcur":1618,"Ġseason":1619,"Ġconsider":1620,"Ġstory":1621,"Ġweight":1622,"Ġfru":1623,"Ġfall":1624,"Ġleave":1625,"wards":1626,"mmer":1627,"Ġused":1628,"Ġfound":1629,"Ġadvent":1630,"Ġear":1631,"Ġbalance":1632,"pl":1633,"Ġkeeps":1634,"Ġreduce":1635,"Ġattention":1636,"Ġcleaning":1637,"Ġhappens":1638,"Ġencourage":1639,"Ġbreat":1640,"Ġfocusing":1641,"Ġpol":1642,"Ġcontr":1643,"Ġgive":1644,"oup":1645,"Ġmanage":1646,"itch":1647,"ĠTalking":1648,"ively":1649,"Ġsmoo":1650,"Ġfir":1651,"Ġdisappointing":1652,"ĠO":1653,"Ġsolutions":1654,"Ġharder":1655,"Ġinc":1656,"Ġproper":1657,"Ġstop":1658,"Ġconfus":1659,"ited":1660,"Ġstorms":1661,"Ġprep":1662,"Ġbod":1663,"Ġdog":1664,"Ġap":1665,"Ġeasy":1666,"Ġtrick":1667,"Ġnoise":1668,"Ġnoises":1669,"Ġshining":1670,"Ġoverall":1671,"Ġoutdoors":1672,"Ġher":1673,"pes":1674,"Ġelse":1675,"Ġsil":1676,"gan":1677,"oney":1678,"Ġliving":1679,"Ġfas":1680,"ken":1681,"Ġglad":1682,"Ġcomf":1683,"Ġcontrol":1684,"Ġdecis":1685,"ump":1686,"iling":1687,"Ġchild":1688,"Ġconversations":1689,"Ġdanger":1690,"ĠThere":1691,"Ġvi":1692,"Ġhurt":1693,"Ġconnections":1694,"Ġcoming":1695,"Ġgre":1696,"Ġhandle":1697,"Ġcaus":1698,"sib":1699,"Ġfirst":1700,"ooked":1701,"Ġput":1702,"Ġmyself":1703,"Ġcat":1704,"Ġpass":1705,"Ġcomforting":1706,"ĠTaking":1707,"Ġmorning":1708,"oming":1709,"Ġnegat":1710,"Ġuniqu":1711,"Ġseen":1712,"ual":1713,"Ġbro":1714,"Ġspread":1715,"Ġgames":1716,"Ġdeeply":1717,"Ġfin":1718,"Ġconcern":1719,"Ġmoney":1720,"Ġinform":1721,"Ġwinter":1722,"idy":1723,"Ġpleasant":1724,"Ġlaughter":1725,"aw":1726,"Ġreminds":1727,"tions":1728,"Ġshad":1729,"Ġwet":1730,"ics":1731,"Ġunique":1732,"Ġsticky":1733,"Ġbehav":1734,"Ġbehavi":1735,"Ġanything":1736,"cking":1737,"light":1738,"Ġfunny":1739,"Ġpath":1740,"ring":1741,"Ġready":1742,"Ġjoin":1743,"Ġmon":1744,"eshing":1745,"osing":1746,"Ġfly":1747,"appe":1748,"Ġrefreshing":1749,"gth":1750,"rength":1751,"Ġpri":1752,"Ġpict":1753,"Ġprotect":1754,"Ġblue":1755,"Ġstrength":1756,"Ġchoice":1757,"Ġcarry":1758,"Ġfil":1759,"Ġsmooth":1760,"Ġsummer":1761,"Ġtidy":1762,"Ġcreating":1763,"Ġinspire":1764,"by":1765,"aling":1766,"Ġprefer":1767,"tract":1768,"ame":1769,"Ġunexpectedly":1770,"Ġenough":1771,"Ġshared":1772,"ality":1773,"Ġlonger":1774,"Ġacc":1775,"duc":1776,"Ġfar":1777,"Ġorgan":1778,"Ġpract":1779,"ife":1780,"Ġmeal":1781,"Ġdish":1782,"Ġonce":1783,"Ġpic":1784,"Ġpati":1785,"Ġfree":1786,"Ġeating":1787,"Ġrelaxed":1788,"Ġruin":1789,"ĠPer":1790,"Ġcons":1791,"Ġdesign":1792,"Ġsnack":1793,"Ġlaugh":1794,"Ġshar":1795,"Ġdry":1796,"Ġgoes":1797,"ĠIndeed":1798,"Ġtowards":1799,"ills":1800,"Ġwriting":1801,"Ġteam":1802,"Ġcaring":1803,"pt":1804,"Ġtou":1805,"ervous":1806,"Ġperhaps":1807,"leep":1808,"Ġnervous":1809,"Ġaffects":1810,"sibil":1811,"Ġimportance":1812,"Ġaut":1813,"mosp":1814,"Ġatmosp":1815,"ger":1816,"Ġbreath":1817,"Ġoptions":1818,"Ġatmosphere":1819,"ven":1820,"ĠPerhaps":1821,"Ġarea":1822,"Ġspring":1823,"Ġevent":1824,"Ġpoor":1825,"Ġyoung":1826,"Ġ[":1827,"ream":1828,"ines":1829,"ST":1830,"IN":1831,"INST":1832,"Ġ[/":1833,"ape":1834,"Ġpicn":1835,"Ġdesp":1836,"Ġcheck":1837,"Ġbirds":1838,"Ġcomfortable":1839,"Ġlon":1840,"door":1841,"Ġregular":1842,"Ġcloth":1843,"Ġonly":1844,"Ġcont":1845,"Ġdespite":1846,"Ġpoin":1847,"Ġwait":1848,"Ġcope":1849,"Ġfrustration":1850,"Ġground":1851,"Ġshort":1852,"Ġhelping":1853,"Ġcloud":1854,"ener":1855,"itchen":1856,"Ġkitchen":1857,"ĠMy":1858,"Ġclos":1859,"Ġcalming":1860,"Ġstuck":1861,"Ġtasty":1862,"Ġexcited":1863,"Ġmoving":1864,"ĠTr":1865,"Ġsecure":1866,"ĠStaying":1867,"Ġsleep":1868,"Ġunclean":1869,"Ġbroken":1870,"ĠChange":1871,"Ġthick":1872,"Ġshe":1873,"br":1874,"Ġdep":1875,"Ġproblem":1876,"Ġsharp":1877,"ains":1878,"Ġmateri":1879,"Ġrough":1880,"Ġmeeting":1881,"ature":1882,"ork":1883,"Ġsoci":1884,"Ġtroub":1885,"ond":1886,"Ġdelight":1887,"Ġtight":1888,"esent":1889,"zy":1890,"ĠLet":1891,"Ġbuilding":1892,"Ġmet":1893,"Ġunknow":1894,"Ġbur":1895,"Ġbloom":1896,"Ġind":1897,"Ġmovie":1898,"Ġlooked":1899,"Ġchildren":1900,"Ġswim":1901,"ĠSharing":1902,"Ġunknown":1903,"hips":1904,"Ġunset":1905,"Ġdam":1906,"llow":1907,"Ġquality":1908,"Ġleft":1909,"ope":1910,"Ġappe":1911,"ands":1912,"Ġmark":1913,"Ġsch":1914,"pping":1915,"Ġmed":1916,"Ġunder":1917,"Ġgrowth":1918,"Ġshadows":1919,"Ġproperly":1920,"Ġtall":1921,"Ġwanted":1922,"Ġalive":1923,"Ġte":1924,"Ġcher":1925,"ĠSome":1926,"Ġbrightly":1927,"Ġvalue":1928,"tling":1929,"Ġcozy":1930,"Ġspe":1931,"Ġreact":1932,"Ġdelicious":1933,"Ġexploring":1934,"Ġdelightful":1935,"cessary":1936,"Ġclearly":1937,"ized":1938,"Ġconnection":1939,"Ġrecently":1940,"Ġleaves":1941,"Ġuns":1942,"Ġshake":1943,"Ġbehavior":1944,"Ġlonely":1945,"Ġresponsible":1946,"Ġrelaxing":1947,"Ġopp":1948,"Ġunsettling":1949,"ules":1950,"Ġpoint":1951,"Ġprocess":1952,"Ġunin":1953,"Ġamong":1954,"Ġfoods":1955,"Ġtouch":1956,"Ġmixed":1957,"Ġconversation":1958,"ouse":1959,"cin":1960,"vel":1961,"Ġfascin":1962,"Ġcommunication":1963,"ike":1964,"Ġfre":1965,"Ġanother":1966,"astic":1967,"ale":1968,"Ġbooks":1969,"Ġfascinating":1970,"eel":1971,"Ġhouse":1972,"Ġcherish":1973,"ned":1974,"uri":1975,"ledge":1976,"Ġchanging":1977,"ition":1978,"Ġsnow":1979,"Ġroad":1980,"Ġhum":1981,"ons":1982,"Ġtool":1983,"otiv":1984,"Ġdet":1985,"Ġdriving":1986,"Ġrece":1987,"Ġriver":1988,"Ġbother":1989,"appealing":1990,"Ġsong":1991,"eless":1992,"Ġunappealing":1993,"Ġmeaning":1994,"Ġcover":1995,"we":1996,"Ġfast":1997,"Ġteach":1998,"Ġtrust":1999,"Ġbringing":2000,"iss":2001,"Ġconfid":2002,"Ġdecisions":2003,"Ġcurren":2004,"ene":2005,"Ġbas":2006,"Ġnearby":2007,"Ġbehind":2008,"Ġheat":2009,"Ġsign":2010,"Ġcolorful":2011,"Ġgather":2012,"Ġrules":2013,"Ġsnacks":2014,"Ġcurrent":2015,"Ġlack":2016,"Ġmoon":2017,"Ġeduc":2018,"Ġyourself":2019,"ween":2020,"Ġbetween":2021,"Ġpay":2022,"ĠNature":2023,"dd":2024,"Ġcreates":2025,"Ġmistakes":2026,"Ġsugg":2027,"Ġpicnic":2028,"Ġthing":2029,"Ġmoods":2030,"Ġindoors":2031,"Ġplanned":2032,"avel":2033,"Ġplanet":2034,"Ġsecret":2035,"Ġawareness":2036,"Ġnothing":2037,"Ġexpected":2038,"Ġchance":2039,"Ġsy":2040,"Ġimagin":2041,"ails":2042,"Ġty":2043,"Ġeveryday":2044,"Ġcleaner":2045,"anging":2046,"Ġhappened":2047,"Ġunwell":2048,"Ġgives":2049,"Ġgener":2050,"izing":2051,"Ġmanag":2052,"Ġreward":2053,"Ġrather":2054,"Ġpolit":2055,"Ġcru":2056,"Ġissue":2057,"bor":2058,"Ġcut":2059,"Ġthough":2060,"ath":2061,"Ġunp":2062,"Ġaction":2063,"ction":2064,"elf":2065,"Ġtravel":2066,"Ġred":2067,"Ġmatters":2068,"rate":2069,"liness":2070,"viting":2071,"oke":2072,"Ġmonth":2073,"Ġmedical":2074,"Ġviol":2075,"bt":2076,"Ġdiscussions":2077,"Ġjump":2078,"Ġclose":2079,"Ġloved":2080,"Ġdepend":2081,"Ġknowledge":2082,"Ġtown":2083,"Ġbigger":2084,"Ġwindow":2085,"Ġnic":2086,"ĠG":2087,"ĠTrue":2088,"iles":2089,"dden":2090,"less":2091,"Ġefforts":2092,"Ġhist":2093,"Ġcond":2094,"Ġhealthier":2095,"Ġpatience":2096,"Ġbitter":2097,"Ġtell":2098,"Ġsudden":2099,"Ġuninviting":2100,"Ġris":2101,"being":2102,"Ġdraw":2103,"Ġcommunities":2104,"ress":2105,"Ġsmells":2106,"Ġoutdoor":2107,"Ġfamil":2108,"Ġtw":2109,"Ġunt":2110,"Ġhot":2111,"Ġsociety":2112,"Ġsunlight":2113,"ro":2114,"ens":2115,"Ġmatch":2116,"Ġstar":2117,"fully":2118,"Ġspot":2119,"Ġroo":2120,"Ġdangerous":2121,"Ġcleanliness":2122,"Ġeng":2123,"Ġbodies":2124,"Ġvo":2125,"Ġcreativity":2126,"Ġprodu":2127,"work":2128,"Ġhomes":2129,"Ġcool":2130,"Ġclothes":2131,"Ġpolitical":2132,"Ġguide":2133,"nam":2134,"Ġparks":2135,"Ġcuri":2136,"Ġadventure":2137,"Ġhor":2138,"Ġcor":2139,"Ġadds":2140,"Ġlosing":2141,"Ġpresent":2142,"Ġgame":2143,"Ġtrouble":2144,"Ġoven":2145,"Ġstruggle":2146,"ests":2147,"Ġdelicate":2148,"Ġfruit":2149,"Ġeducation":2150,"ries":2151,"ying":2152,"Ġfilled":2153,"Ġtools":2154,"ances":2155,"nee":2156,"ele":2157,"ivid":2158,"erve":2159,"Ġhistory":2160,"Ġinformation":2161,"Ġschool":2162,"Ġconfusing":2163,"Ġsty":2164,"Ġmaterials":2165,"ĠHope":2166,"lif":2167,"Ġflat":2168,"Ġret":2169,"ement":2170,"Ġreach":2171,"Ġoffer":2172,"Ġfew":2173,"Ġreci":2174,"Ġuplif":2175,"sw":2176,"Ġhidden":2177,"ze":2178,"Ġdust":2179,"Ġornam":2180,"Ġvalu":2181,"Ġareas":2182,"Ġrout":2183,"Ġchea":2184,"Ġkey":2185,"Ġnecessary":2186,"Ġreturn":2187,"ĠLife":2188,"iring":2189,"ĠWould":2190,"Ġpap":2191,"Ġdrinks":2192,"Ġsmiles":2193,"Ġflav":2194,"itions":2195,"Ġbadness":2196,"Ġload":2197,"Ġappear":2198,"Ġsea":2199,"Ġfinish":2200,"Ġfrustrated":2201,"Ġstore":2202,"Ġsand":2203,"Ġprov":2204,"Ġthemselves":2205,"ĠU":2206,"ought":2207,"med":2208,"Ġdiscussing":2209,"redict":2210,"Ġdull":2211,"Ġgross":2212,"Ġskin":2213,"Ġsolid":2214,"Ġflavors":2215,"Ġappro":2216,"Ġemp":2217,"Ġunpredict":2218,"Ġwhole":2219,"fl":2220,"Ġtopics":2221,"ĠK":2222,"Ġdead":2223,"Ġful":2224,"Ġmissing":2225,"Ġpriv":2226,"Ġequ":2227,"Ġjud":2228,"ĠPeople":2229,"Ġpersonal":2230,"Ġhop":2231,"Ġthin":2232,"look":2233,"Ġblack":2234,"alse":2235,"Ġcreative":2236,"Ġtree":2237,"Ġey":2238,"Ġpets":2239,"Ġsurely":2240,"Ġcruel":2241,"Ġlitter":2242,"Ġcheap":2243,"ans":2244,"Ġserv":2245,"like":2246,"ock":2247,"Ġfalse":2248,"Ġgrass":2249,"Ġresponsibil":2250,"Ġunders":2251,"Ġsyst":2252,"Ġrainy":2253,"tain":2254,"Ġpractice":2255,"Ġill":2256,"Ġfool":2257,"ĠThey":2258,"Ġfight":2259,"ages":2260,"Ġber":2261,"ner":2262,"Ġnegative":2263,"Ġcareless":2264,"Ġfarm":2265,"Ġpositively":2266,"Ġfoolish":2267,"Ġansw":2268,"Ġgrey":2269,"chn":2270,"apt":2271,"Ġjo":2272,"Ġslowly":2273,"Ġgroup":2274,"Ġhearing":2275,"Ġworks":2276,"Ġhon":2277,"eing":2278,"ats":2279,"Ġindivid":2280,"Ġshines":2281,"ishing":2282,"Ġdear":2283,"hys":2284,"Ġimagine":2285,"ial":2286,"eleb":2287,"Ġprivate":2288,"Ġuntil":2289,"Ġsolution":2290,"Ġstret":2291,"Ġactivity":2292,"Ġmarket":2293,"Ġtechn":2294,"Ġfore":2295,"ru":2296,"Ġstiff":2297,"Ġlim":2298,"Ġtrain":2299,"cle":2300,"Ġskills":2301,"Ġdig":2302,"Ġwear":2303,"Ġshine":2304,"Ġenjoyed":2305,"dle":2306,"Ġsci":2307,"Ġphys":2308,"Ġlose":2309,"Ġpainting":2310,"Ġwalks":2311,"Ġloose":2312,"Ġsight":2313,"Ġopin":2314,"Ġwhite":2315,"Ġflo":2316,"uals":2317,"Ġdetails":2318,"Ġdistract":2319,"arning":2320,"Ġstre":2321,"Ġunpredictable":2322,"ew":2323,"Ġpaint":2324,"Ġcloser":2325,"Ġset":2326,"Ġceleb":2327,"Ġreco":2328,"Ġstressful":2329,"Ġcomplete":2330,"Ġtoy":2331,"Ġunus":2332,"Ġfair":2333,"Ġthri":2334,"Ġbeach":2335,"Ġnar":2336,"Ġspo":2337,"Ġindividuals":2338,"Ġincre":2339,"otivated":2340,"Ġmach":2341,"Ġplanning":2342,"anc":2343,"Ġice":2344,"ilar":2345,"Ġsoup":2346,"Ġawake":2347,"Ġnarrow":2348,"Ġcake":2349,"aging":2350,"Ġconcerns":2351,"appy":2352,"vely":2353,"af":2354,"Ġphysical":2355,"ults":2356,"Ġsing":2357,"Ġlive":2358,"Ġdamage":2359,"Ġexcite":2360,"ĠRem":2361,"iel":2362,"Ġmil":2363,"Ġsimilar":2364,"Ġburden":2365,"Ġmeaningful":2366,"Ġfish":2367,"Ġviolent":2368,"Ġdream":2369,"ĠRemember":2370,"Ġdirt":2371,"Ġleather":2372,"Ġlively":2373,"Ġbent":2374,"Ġsuggest":2375,"Ġtastes":2376,"Ġhands":2377,"Ġexcitement":2378,"Ġwide":2379,"Ġoverwhelmed":2380,"Ġpush":2381,"Ġpowerful":2382,"Ġtricky":2383,"Ġfruits":2384,"Ġleads":2385,"Ġtrip":2386,"Ġburn":2387,"Ġhonest":2388,"Ġaccid":2389,"ires":2390,"Ġseek":2391,"Ġpaper":2392,"Ġskies":2393,"night":2394,"Ġable":2395,"more":2396,"Ġanymore":2397,"Ġcompany":2398,"Ġwash":2399,"Ġeffects":2400,"ellow":2401,"Ġpress":2402,"Ġoutc":2403,"Ġunusual":2404,"Ġmid":2405,"Ġpictures":2406,"Ġdislike":2407,"Ġprom":2408,"Ġcurious":2409,"atic":2410,"Ġfearfulness":2411,"Ġbrave":2412,"asure":2413,"Ġthen":2414,"ĠBeing":2415,"ĠTo":2416,"Ġrep":2417,"Ġcloudy":2418,"Ġloss":2419,"Ġfiel":2420,"ĠThis":2421,"Ġrelations":2422,"Ġpicture":2423,"Ġteaching":2424,"time":2425,"Ġdress":2426,"Ġprev":2427,"Ġpen":2428,"Ġlessen":2429,"Ġunapp":2430,"Ġhim":2431,"Ġwinds":2432,"Ġunsure":2433,"ids":2434,"Ġfamilies":2435,"Ġbreaks":2436,"bject":2437,"ison":2438,"cious":2439,"ĠMe":2440,"Ġdist":2441,"Ġmiddle":2442,"Ġalong":2443,"Ġfollow":2444,"Ġadventures":2445,"Ġsmoke":2446,"amp":2447,"Ġfee":2448,"Ġunhelp":2449,"Ġpur":2450,"eep":2451,"Ġteamwork":2452,"Ġcertainly":2453,"ton":2454,"Ġweigh":2455,"Ġtonight":2456,"Ġcausing":2457,"par":2458,"Ġlessons":2459,"Ġyellow":2460,"Ġbody":2461,"Ġfeeble":2462,"fit":2463,"ĠSo":2464,"Ġrequ":2465,"Ġunhelpful":2466,"Ġacce":2467,"Ġgent":2468,"Ġdou":2469,"Ġside":2470,"Ġwearing":2471,"Ġling":2472,"Ġspade":2473,"Ġshap":2474,"Ġearth":2475,"irt":2476,"Ġmovies":2477,"Ġunm":2478,"Ġgot":2479,"Ġsepar":2480,"Ġprog":2481,"Ġprepared":2482,"Ġdishes":2483,"Ġsmart":2484,"Ġprepare":2485,"Ġtroubles":2486,"Ġgentle":2487,"Ġhiding":2488,"ĠHopefully":2489,"asures":2490,"Ġpaths":2491,"Ġcarefully":2492,"sing":2493,"Ġflying":2494,"Ġsuc":2495,"Ġpull":2496,"Ġonto":2497,"Ġelastic":2498,"Ġshape":2499,"Ġhead":2500,"Ġfat":2501,"Ġfrequ":2502,"omatic":2503,"Ġcreatures":2504,"Ġtal":2505,"ertile":2506,"Ġconscious":2507,"Ġbusiness":2508,"Ġscience":2509,"Ġgrowing":2510,"Ġworth":2511,"Ġhair":2512,"Ġperspect":2513,"Ġhob":2514,"Ġcity":2515,"Ġprob":2516,"Ġbene":2517,"Ġshoes":2518,"Ġoverc":2519,"Ġfertile":2520,"Ġautomatic":2521,"Ġspark":2522,"Ġdarkness":2523,"ewel":2524,"Ġempty":2525,"hip":2526,"Ġfem":2527,"Ġconditions":2528,"Ġlevel":2529,"Ġknowing":2530,"orry":2531,"Ġopenly":2532,"Ġjewel":2533,"Ġcontin":2534,"ho":2535,"Ġloc":2536,"Ġbag":2537,"Ġhanging":2538,"Ġstud":2539,"ee":2540,"Ġswimming":2541,"Ġclearer":2542,"Ġinse":2543,"Ġmin":2544,"Ġresults":2545,"Ġfriendly":2546,"Ġprojects":2547,"Ġsick":2548,"under":2549,"Ġneigh":2550,"Ġask":2551,"Ġagainst":2552,"Ġprevent":2553,"asing":2554,"Ġodd":2555,"olo":2556,"Ġgeneral":2557,"gn":2558,"Ġneeded":2559,"ending":2560,"Ġcompan":2561,"Ġtable":2562,"ustom":2563,"Ġroof":2564,"Ġseparate":2565,"Ġprices":2566,"Ġexpectations":2567,"Ġdire":2568,"Ġins":2569,"ists":2570,"ential":2571,"Ġspirit":2572,"inder":2573,"Ġreflection":2574,"Ġpie":2575,"tood":2576,"Ġfemale":2577,"Ġadvice":2578,"Ġsal":2579,"Ġfire":2580,"lier":2581,"Ġboo":2582,"Ġprovide":2583,"Ġforever":2584,"Ġblooming":2585,"Ġcustom":2586,"Ġunhappy":2587,"Ġactually":2588,"Ġstand":2589,"Ġland":2590,"Ġbelief":2591,"Ġstom":2592,"Ġcount":2593,"erves":2594,"Ġstomach":2595,"Ġlar":2596,"Ġapproach":2597,"ources":2598,"cape":2599,"Ġpar":2600,"Ġbread":2601,"Ġrewarding":2602,"Ġequal":2603,"Ġhealing":2604,"Ġimpul":2605,"ute":2606,"Ġsecond":2607,"gin":2608,"ĠTogether":2609,"Ġinviting":2610,"Ġviews":2611,"Ġsitting":2612,"ution":2613,"Ġfacts":2614,"Ġsnee":2615,"Ġknot":2616,"Ġmetho":2617,"Ġmisun":2618,"Ġseasons":2619,"Ġtechnolo":2620,"Ġfocused":2621,"Ġdeeper":2622,"Ġbegin":2623,"Ġtiring":2624,"Ġhate":2625,"Ġresponsibility":2626,"Ġsystem":2627,"Ġthrow":2628,"Ġball":2629,"Ġstretch":2630,"Ġroll":2631,"asting":2632,"Ġfriendships":2633,"Ġve":2634,"Ġblow":2635,"Ġnicer":2636,"Ġopinions":2637,"Ġkids":2638,"Ġoppos":2639,"Ġthunder":2640,"redi":2641,"Ġawful":2642,"Ġdone":2643,"Ġwaves":2644,"Ġnut":2645,"Ġoverlook":2646,"Ġlif":2647,"ocking":2648,"Ġcatch":2649,"Ġopposite":2650,"Ġmar":2651,"Ġstea":2652,"Ġusual":2653,"Ġattract":2654,"Ġsuddenly":2655,"Ġcollect":2656,"Ġuseful":2657,"Ġtest":2658,"Ġreceip":2659,"Ġuncertainty":2660,"Ġwild":2661,"Ġcha":2662,"Ġearlier":2663,"Ġtricks":2664,"Ġdependent":2665,"ates":2666,"Ġunderstood":2667,"Ġfixed":2668,"Ġtran":2669,"ooking":2670,"Ġshapes":2671,"Ġorange":2672,"Ġarm":2673,"ster":2674,"Ġfalling":2675,"Ġbreathe":2676,"Ġincrease":2677,"Ġpot":2678,"Ġtechnology":2679,"allel":2680,"Ġdoubt":2681,"Ġparallel":2682,"Ġsorry":2683,"Ġinfl":2684,"Ġcup":2685,"Ġalm":2686,"Ġtransp":2687,"Ġpick":2688,"no":2689,"Ġsilly":2690,"Ġunwelc":2691,"Ġdifferently":2692,"Ġsock":2693,"Ġleast":2694,"dge":2695,"Ġinflu":2696,"Ġvisiting":2697,"enc":2698,"Ġrecipes":2699,"bjects":2700,"Ġshopping":2701,"Ġhour":2702,"ĠLe":2703,"angu":2704,"Ġthoughtful":2705,"Ġrub":2706,"ortun":2707,"Ġuplifting":2708,"Ġanimal":2709,"Ġarri":2710,"Ġmap":2711,"Ġtroubling":2712,"Ġaccept":2713,"Ġliqu":2714,"Ġpurp":2715,"Ġshowing":2716,"Ġrelationships":2717,"ific":2718,"Ġopportun":2719,"Ġalmost":2720,"Ġsongs":2721,"Ġboiling":2722,"etizing":2723,"Ġmisunderstand":2724,"Ġcheese":2725,"bing":2726,"Ġdrain":2727,"Ġtypes":2728,"rateful":2729,"Ġconfident":2730,"fits":2731,"Ġproduce":2732,"Ġlangu":2733,"Ġdecor":2734,"Ġstarts":2735,"ĠKeep":2736,"rup":2737,"Ġactive":2738,"Ġstruggles":2739,"Ġescape":2740,"Ġunwelcoming":2741,"Ġcompanies":2742,"Ġdoor":2743,"Ġclar":2744,"Ġfrequent":2745,"Ġtransport":2746,"Ġhide":2747,"Ġinformed":2748,"ift":2749,"Ġvar":2750,"Ġeffectively":2751,"Ġdisc":2752,"Ġcaut":2753,"pper":2754,"Ġvoices":2755,"Ġlifts":2756,"Ġprogress":2757,"Ġfully":2758,"Ġarg":2759,"Ġtips":2760,"Ġornament":2761,"Ġmindful":2762,"Ġprobable":2763,"Ġincl":2764,"Ġdrop":2765,"Ġproducts":2766,"Ġunmotivated":2767,"Ġadding":2768,"Ġbab":2769,"ĠKeeping":2770,"Ġmain":2771,"Ġbel":2772,"Ġorganized":2773,"Ġunappetizing":2774,"Ġreasons":2775,"ĠLearning":2776,"gs":2777,"Ġcommunicate":2778,"Ġrelie":2779,"Ġgrateful":2780,"Ġstarting":2781,"Ġbree":2782,"Ġsear":2783,"ried":2784,"Ġdistance":2785,"Ġsolve":2786,"Ġchar":2787,"Ġvalid":2788,"Ġfold":2789,"Ġpoll":2790,"Ġpressure":2791,"Ġcomple":2792,"ility":2793,"Ġrecogn":2794,"Ġdin":2795,"Ġtoward":2796,"Ġjudge":2797,"Ġmag":2798,"Ġparts":2799,"Ġclarity":2800,"Ġblank":2801,"Ġremembering":2802,"Ġnote":2803,"Ġimagination":2804,"ĠFo":2805,"Ġcomplex":2806,"Ġyears":2807,"Ġtask":2808,"Ġbothering":2809,"Ġcalmness":2810,"Ġra":2811,"Ġletter":2812,"Ġdogs":2813,"ĠSun":2814,"Ġcre":2815,"Ġdesigns":2816,"Ġtreats":2817,"Ġoutcomes":2818,"Ġtax":2819,"Ġaccidents":2820,"Ġimpulse":2821,"Ġneighbor":2822,"Ġmyster":2823,"Ġchanged":2824,"Ġreminding":2825,"Ġbird":2826,"fortun":2827,"Ġmethods":2828,"Ġstays":2829,"Ġbeliefs":2830,"Ġbath":2831,"Ġhis":2832,"Ġdreams":2833,"Ġinsects":2834,"Ġfloor":2835,"Ġess":2836,"Ġfill":2837,"Ġliquid":2838,"Ġhollow":2839,"Ġimpro":2840,"Ġveget":2841,"Ġacts":2842,"Ġbuy":2843,"Ġpurpose":2844,"Ġovercome":2845,"Ġopportunities":2846,"Ġbed":2847,"Ġmount":2848,"Ġbuildings":2849,"tern":2850,"Ġdisappoint":2851,"Ġrunning":2852,"isf":2853,"atisf":2854,"vert":2855,"Ġtray":2856,"Ġseemed":2857,"Ġprose":2858,"Ġhorn":2859,"ever":2860,"Ġshop":2861,"ĠClean":2862,"Ġlaw":2863,"Ġessential":2864,"Ġbutter":2865,"Ġexch":2866,"Ġsuccess":2867,"Ġfact":2868,"Ġoffice":2869,"vertis":2870,"Ġpossibil":2871,"Ġtwist":2872,"Ġcautious":2873,"avor":2874,"Ġbreeze":2875,"Ġlin":2876,"Ġgreatly":2877,"Ġlasting":2878,"Ġgreen":2879,"verse":2880,"Ġcry":2881,"nings":2882,"Ġwall":2883,"Ġprior":2884,"Ġconfidence":2885,"Ġflavor":2886,"Ġallows":2887,"ĠPl":2888,"Ġdistur":2889,"Ġgoals":2890,"Ġadvertis":2891,"ĠUn":2892,"ĠEvery":2893,"entions":2894,"Ġadapt":2895,"Ġsail":2896,"Ġchil":2897,"Ġevening":2898,"Ġnegativity":2899,"Ġcompet":2900,"Ġfield":2901,"Ġtoys":2902,"Ġhappily":2903,"uth":2904,"Ġvaluable":2905,"Ġdecision":2906,"Ġph":2907,"Ġcauses":2908,"Ġchilly":2909,"Ġbra":2910,"Ġchalk":2911,"Ġrice":2912,"Ġunfortun":2913,"Ġboat":2914,"Ġsailing":2915,"Ġreceipt":2916,"Ġlearned":2917,"Ġbaking":2918,"alth":2919,"Ġsmoothly":2920,"Ġsend":2921,"Ġtopic":2922,"Ġlights":2923,"Ġunhe":2924,"Ġcrow":2925,"Ġhopes":2926,"Ġorder":2927,"Ġdeserve":2928,"Ġlinger":2929,"Ġchallenge":2930,"Ġach":2931,"Ġself":2932,"Ġcost":2933,"Ġing":2934,"Ġconstant":2935,"Ġhoping":2936,"ables":2937,"ĠIs":2938,"ĠFeel":2939,"anch":2940,"Ġrange":2941,"Ġingredi":2942,"ude":2943,"Ġflight":2944,"Ġfaces":2945,"Ġcustomers":2946,"bies":2947,"Ġlanguage":2948,"Ġcult":2949,"ging":2950,"ital":2951,"Ġspeak":2952,"Ġcomb":2953,"Ġclock":2954,"Ġoce":2955,"Ġcontinue":2956,"Ġworrying":2957,"Ġform":2958,"Ġcour":2959,"tra":2960,"Ġtruth":2961,"Ġkick":2962,"Ġbox":2963,"Ġextra":2964,"Ġfriendship":2965,"Ġkiss":2966,"Ġmemory":2967,"Ġsafely":2968,"Ġminute":2969,"Ġsteam":2970,"Ġbelong":2971,"Ġkinds":2972,"Ġchances":2973,"cket":2974,"Ġbranch":2975,"Ġsatisf":2976,"ĠFocus":2977,"rib":2978,"Ġtooth":2979,"Ġprop":2980,"Ġhobbies":2981,"Ġvegetables":2982,"Ġdangers":2983,"just":2984,"Ġabove":2985,"Ġmarried":2986,"Ġfit":2987,"Ġshirt":2988,"Ġcrack":2989,"Ġmisunderstandings":2990,"Ġshut":2991,"Ġrecent":2992,"Ġservice":2993,"Ġisl":2994,"Ġpop":2995,"Ġcreep":2996,"fic":2997,"Ġpump":2998,"aged":2999,"afe":3000,"eaving":3001,"Ġsoo":3002,"ĠFocusing":3003,"Ġbecomes":3004,"ides":3005,"Ġtick":3006,"ĠCooking":3007,"ĠLosing":3008,"Ġstamp":3009,"Ġsug":3010,"iety":3011,"Ġtem":3012,"Ġmilk":3013,"Ġspreading":3014,"Ġfaster":3015,"Ġlocal":3016,"Ġeyes":3017,"ease":3018,"Ġgardens":3019,"cc":3020,"Ġens":3021,"Ġlimit":3022,"Ġimprovements":3023,"Ġglass":3024,"Ġorganiz":3025,"iving":3026,"Ġpositivity":3027,"velop":3028,"Ġpropert":3029,"ounds":3030,"Ġwent":3031,"otton":3032,"Ġallow":3033,"Ġwine":3034,"Ġwarmer":3035,"Ġrelief":3036,"ĠFeeling":3037,"Ġingredients":3038,"Ġhuman":3039,"Ġburst":3040,"Ġpet":3041,"Ġmachines":3042,"ores":3043,"Ġpin":3044,"Ġharmon":3045,"Ġdevelop":3046,"hood":3047,"Ġharbor":3048,"Ġpromot":3049,"Ġdue":3050,"Ġgardening":3051,"Ġturns":3052,"key":3053,"Ġcelebrat":3054,"Ġheavier":3055,"Ġleaving":3056,"Ġstruct":3057,"Ġcir":3058,"Ġdest":3059,"Ġlate":3060,"Ġsmaller":3061,"Ġwool":3062,"Ġdiscoveries":3063,"Ġter":3064,"dy":3065,"Ġresources":3066,"Ġwood":3067,"Ġbite":3068,"au":3069,"althy":3070,"Ġobjects":3071,"Ġberry":3072,"ĠHi":3073,"Ġroutine":3074,"Ġsuppose":3075,"Ġcream":3076,"Ġdiscomfort":3077,"Ġanswers":3078,"Ġmetal":3079,"Ġinfluence":3080,"Ġholding":3081,"Ġadjust":3082,"Ġaccount":3083,"ont":3084,"Ġachie":3085,"Ġer":3086,"Ġshade":3087,"Ġbon":3088,"Ġdiscussion":3089,"Ġregularly":3090,"illed":3091,"Ġbot":3092,"ycle":3093,"Ġdealing":3094,"eable":3095,"Ġjob":3096,"line":3097,"Ġcrush":3098,"erc":3099,"Ġcomplic":3100,"Ġcountry":3101,"Ġconfusion":3102,"Ġcommit":3103,"ruction":3104,"Ġclim":3105,"ready":3106,"Ġpossibilities":3107,"Ġhosp":3108,"Ġseed":3109,"Ġstocking":3110,"Ġhumor":3111,"uments":3112,"ĠWalking":3113,"Ġflag":3114,"Ġsugar":3115,"Ġoil":3116,"Ġconnecting":3117,"Ġinventions":3118,"Ġstreets":3119,"Ġegg":3120,"Ġpolish":3121,"Ġsigns":3122,"Ġberries":3123,"Ġisland":3124,"Ġpollution":3125,"Ġpattern":3126,"Ġeye":3127,"Ġtype":3128,"Ġmeetings":3129,"iction":3130,"Ġunpleasing":3131,"Ġanswer":3132,"Ġdigestion":3133,"Ġcotton":3134,"Ġshelf":3135,"Ġrole":3136,"Ġwound":3137,"Ġharmony":3138,"Ġgold":3139,"Ġgone":3140,"Ġring":3141,"Ġexerc":3142,"Ġunfortunate":3143,"Ġdebt":3144,"Ġtook":3145,"Ġlifting":3146,"rets":3147,"Ġbeautifully":3148,"ushing":3149,"Ġsimpl":3150,"cles":3151,"Ġunb":3152,"erms":3153,"eady":3154,"Ġaffecting":3155,"Ġexchange":3156,"Ġfixing":3157,"Ġsoap":3158,"Ġshocking":3159,"zz":3160,"Ġinterest":3161,"Ġspong":3162,"Ġleaders":3163,"Ġlevels":3164,"Ġcrowd":3165,"Ġbrightens":3166,"ooky":3167,"Ġplayful":3168,"Ġcourage":3169,"Ġkinder":3170,"urance":3171,"Ġvibr":3172,"ff":3173,"Ġspooky":3174,"Ġobs":3175,"Ġcoll":3176,"Ġtalks":3177,"Ġprofit":3178,"Ġdeserves":3179,"Ġunsafe":3180,"Ġmonkey":3181,"Ġround":3182,"Ġlist":3183,"Ġstyles":3184,"Ġwashing":3185,"Ġwis":3186,"Ġkn":3187,"Ġvibrant":3188,"Ġsmash":3189,"Ġcoal":3190,"Ġafterno":3191,"Ġgerms":3192,"Ġembr":3193,"ĠFear":3194,"Ġperform":3195,"Ġgray":3196,"Ġcalmer":3197,"Ġapart":3198,"Ġsoil":3199,"Ġerr":3200,"ĠBut":3201,"Ġsave":3202,"cil":3203,"Ġcharact":3204,"eday":3205,"Ġsomeday":3206,"inking":3207,"Ġwonders":3208,"Ġunst":3209,"Ġroutines":3210,"Ġink":3211,"Ġhat":3212,"Ġrains":3213,"iar":3214,"Ġimpress":3215,"Ġmeat":3216,"Ġpu":3217,"Ġhy":3218,"orter":3219,"Ġsheep":3220,"Ġcomplicated":3221,"ĠCleaning":3222,"ffer":3223,"Ġnicely":3224,"ably":3225,"col":3226,"Ġwrite":3227,"orable":3228,"Ġshift":3229,"Ġensure":3230,"Ġvoice":3231,"Ġquest":3232,"ends":3233,"Ġrid":3234,"Ġfiction":3235,"rible":3236,"Ġsilver":3237,"Ġdirection":3238,"Ġstreet":3239,"Ġquestions":3240,"Ġocc":3241,"ision":3242,"Ġsecrets":3243,"Ġunhealthy":3244,"Ġband":3245,"Ġreactions":3246,"Ġjourneys":3247,"Ġbaby":3248,"anced":3249,"Ġcookies":3250,"Ġcrime":3251,"Ġrule":3252,"Ġmonths":3253,"Ġrefresh":3254,"aced":3255,"Ġpaste":3256,"ounts":3257,"Ġhurts":3258,"Ġstem":3259,"Ġshiny":3260,"Ġvalued":3261,"Ġsilk":3262,"Ġcompetition":3263,"Ġstyle":3264,"colate":3265,"oosing":3266,"Ġpencil":3267,"Ġtrade":3268,"Ġocean":3269,"Ġship":3270,"Ġbothers":3271,"Ġcush":3272,"Ġlinen":3273,"Ġray":3274,"lear":3275,"Ġgathering":3276,"Ġarch":3277,"Ġworm":3278,"Ġnights":3279,"Ġrisks":3280,"Ġchaos":3281,"Ġperspective":3282,"Ġflower":3283,"Ġspent":3284,"cial":3285,"Ġinclud":3286,"Ġhopefully":3287,"Ġket":3288,"Ġmine":3289,"Ġsalt":3290,"Ġbraver":3291,"Ġinsurance":3292,"Ġavail":3293,"Ġstars":3294,"kely":3295,"Ġachieve":3296,"Ġthrill":3297,"Ġuses":3298,"Ġsubs":3299,"Ġsuffer":3300,"outh":3301,"ements":3302,"oot":3303,"Ġfront":3304,"Ġluck":3305,"Ġholds":3306,"Ġtext":3307,"Ġstruggling":3308,"por":3309,"atching":3310,"ĠAn":3311,"Ġafternoon":3312,"Ġornaments":3313,"Ġprin":3314,"Ġenjoyment":3315,"Ġmaterial":3316,"Ġmouth":3317,"Ġconnects":3318,"ord":3319,"Ġruined":3320,"Ġunne":3321,"rying":3322,"Ġtin":3323,"Ġcaused":3324,"ses":3325,"Ġcelebrate":3326,"ĠWith":3327,"irr":3328,"Ġwar":3329,"'m":3330,"Ġavailable":3331,"Ġmaintain":3332,"ĠSm":3333,"Ġharmful":3334,"Ġsneeze":3335,"Ġfinished":3336,"illing":3337,"issors":3338,"Ġthrive":3339,"Ġconcerning":3340,"Ġpret":3341,"urch":3342,"umn":3343,"Ġmountain":3344,"Ġrhy":3345,"Ġinterests":3346,"Ġdowns":3347,"Ġbreaths":3348,"ĠWr":3349,"Ġups":3350,"Ġmindset":3351,"Ġrhyth":3352,"Ġchurch":3353,"vern":3354,"Ġsli":3355,"Ġoper":3356,"Ġgovern":3357,"Ġlock":3358,"Ġdiscovering":3359,"unch":3360,"Ġrepair":3361,"Ġstation":3362,"Ġscissors":3363,"Ġexpressing":3364,"Ġbirth":3365,"Ġrepr":3366,"Ġmemorable":3367,"Ġresting":3368,"Ġsize":3369,"Ġindust":3370,"Ġcares":3371,"eeking":3372,"aving":3373,"tands":3374,"Ġtiny":3375,"Ġpatterns":3376,"Ġauth":3377,"Ġdinner":3378,"old":3379,"ĠWriting":3380,"Ġblanket":3381,"Ġwelcoming":3382,"Ġcart":3383,"Ġalready":3384,"Ġnum":3385,"Ġclass":3386,"Ġbenefits":3387,"Ġchatting":3388,"Ġboard":3389,"Ġgoal":3390,"Ġmanager":3391,"gi":3392,"Ġproperty":3393,"Ġdeath":3394,"Ġdrawer":3395,"ĠSeeking":3396,"Ġonline":3397,"Ġmagical":3398,"bers":3399,"Ġbreathing":3400,"Ġhole":3401,"Ġturned":3402,"Ġkettle":3403,"uff":3404,"Ġcam":3405,"Ġbought":3406,"Ġrace":3407,"ĠUnderstand":3408,"Ġdisappe":3409,"Ġpretty":3410,"Ġinten":3411,"Ġlarge":3412,"Ġcard":3413,"Ġunsteady":3414,"ins":3415,"put":3416,"Ġgovernment":3417,"Ġstudents":3418,"Ġcamer":3419,"Ġsupportive":3420,"Ġearly":3421,"Ġcapt":3422,"Ġrequires":3423,"Ġchocolate":3424,"Ġcough":3425,"ĠShould":3426,"ishment":3427,"Ġamount":3428,"Ġsurf":3429,"Ġpun":3430,"iding":3431,"Ġexplain":3432,"Ġforg":3433,"Ġharsh":3434,"Ġdesire":3435,"Ġplate":3436,"val":3437,"Ġuplift":3438,"Ġcopper":3439,"cked":3440,"Ġdrawing":3441,"Ġstitch":3442,"Ġrecipe":3443,"Ġsunset":3444,"Ġmachine":3445,"ousers":3446,"Ġbask":3447,"iled":3448,"Ġfing":3449,"Ġrelig":3450,"Ġcase":3451,"Ġemotion":3452,"Ġfoot":3453,"Ġexpert":3454,"Ġlikely":3455,"Ġautumn":3456,"Ġcred":3457,"Ġprice":3458,"Ġpasses":3459,"Ġmotiv":3460,"Ġdiv":3461,"Ġtrousers":3462,"ĠWell":3463,"anting":3464,"Ġdelays":3465,"Ġfrightened":3466,"bo":3467,"ases":3468,"ĠMaking":3469,"Ġspots":3470,"Ġcredit":3471,"Ġbrain":3472,"Ġcared":3473,"place":3474,"Ġfulf":3475,"pped":3476,"icing":3477,"ĠUnderstanding":3478,"Ġdecide":3479,"ffe":3480,"Ġsinging":3481,"Ġdecorations":3482,"Ġamus":3483,"ffee":3484,"how":3485,"Ġattit":3486,"iverse":3487,"Ġsomehow":3488,"Ġproduct":3489,"ctly":3490,"Ġwithin":3491,"Ġstressed":3492,"Ġgatherings":3493,"Ġterrible":3494,"Ġbear":3495,"itary":3496,"Ġsteel":3497,"essel":3498,"Ġdestruction":3499,"Ġvessel":3500,"Ġpromote":3501,"Ġforgot":3502,"Ġhours":3503,"Ġwants":3504,"Ġrhythm":3505,"Ġheaviness":3506,"Ġbelongings":3507,"Ġbell":3508,"Ġdistant":3509,"Ġdisrup":3510,"orts":3511,"Ġrespectful":3512,"Ġiron":3513,"Ġtren":3514,"Ġbonds":3515,"Ġseriously":3516,"Ġturning":3517,"Ġindustry":3518,"omm":3519,"Ġword":3520,"Ġcollar":3521,"ied":3522,"fter":3523,"Ġwhenever":3524,"Ġbrightness":3525,"Ġbottle":3526,"anges":3527,"arming":3528,"Ġcondition":3529,"Ġcoffee":3530,"Ġline":3531,"Ġchest":3532,"ĠTrying":3533,"Ġperfectly":3534,"Ġpuzz":3535,"new":3536,"Ġcommitt":3537,"Ġride":3538,"Ġoffers":3539,"Ġstarted":3540,"Ġlying":3541,"Ġwax":3542,"Ġcanv":3543,"Ġshame":3544,"Ġintense":3545,"Ġindoor":3546,"ĠWatching":3547,"Ġrisk":3548,"Ġperspectives":3549,"Ġcultures":3550,"Ġtemper":3551,"Ġbake":3552,"othing":3553,"lies":3554,"Ġsel":3555,"Ġteaches":3556,"Ġcamera":3557,"Ġorganization":3558,"Ġparty":3559,"Ġremain":3560,"Ġcarri":3561,"Ġignored":3562,"ĠEating":3563,"Ġrepresent":3564,"Ġgri":3565,"Ġsoothing":3566,"Ġbasket":3567,"Ġsched":3568,"Ġcanvas":3569,"Ġgenerations":3570,"Ġmilitary":3571,"Ġwheel":3572,"Ġroads":3573,"Ġinstru":3574,"Ġneat":3575,"ĠExpl":3576,"Ġchecking":3577,"Ġtalked":3578,"Ġbrought":3579,"Ġalert":3580,"Ġsupporting":3581,"Ġpiece":3582,"Ġgar":3583,"ĠEn":3584,"Ġenvironments":3585,"ĠExploring":3586,"ĠGood":3587,"ners":3588,"ience":3589,"Ġdifferences":3590,"Ġdrinking":3591,"ones":3592,"Ġrely":3593,"Ġvarious":3594,"Ġletting":3595,"Ġpainful":3596,"Ġdoors":3597,"onnect":3598,"recious":3599,"Ġbrush":3600,"Ġprecious":3601,"Ġspeaking":3602,"Ġnation":3603,"Ġcop":3604,"Ġunnecessary":3605,"Ġslope":3606,"Ġpatient":3607,"Ġtrack":3608,"Ġclothing":3609,"Ġclosely":3610,"Ġaffected":3611,"Ġbrass":3612,"ising":3613,"Ġaddress":3614,"Ġthro":3615,"Ġengine":3616,"Ġflame":3617,"Ġsupplies":3618,"Ġgently":3619,"aur":3620,"ĠRight":3621,"ancing":3622,"ĠRemembering":3623,"Ġsocks":3624,"ĠHaving":3625,"ĠWh":3626,"Ġknife":3627,"Ġauthor":3628,"Ġraise":3629,"Ġends":3630,"Ġimaginations":3631,"Ġstat":3632,"Ġhorse":3633,"Ġedge":3634,"Ġpunishment":3635,"Ġcarrying":3636,"Ġworms":3637,"Ġpleasures":3638,"ĠFr":3639,"Ġmeans":3640,"ĠYour":3641,"Ġmud":3642,"Ġspoon":3643,"Ġpieces":3644,"Ġpractices":3645,"Ġsearching":3646,"Ġsponge":3647,"ĠBright":3648,"ĠUsing":3649,"Ġexam":3650,"Ġmessages":3651,"Ġfade":3652,"aurant":3653,"Ġcommittee":3654,"Ġworked":3655,"Ġrestaurant":3656,"Ġmanageable":3657,"Ġplane":3658,"earten":3659,"aught":3660,"Ġdishearten":3661,"ites":3662,"Ġunim":3663,"Ġpleasure":3664,"Ġworkers":3665,"Ġpi":3666,"Ġreaction":3667,"ĠWa":3668,"portant":3669,"istence":3670,"Ġfreely":3671,"ency":3672,"Ġsuggestion":3673,"Ġlots":3674,"Ġlarger":3675,"Ġtail":3676,"Ġgiving":3677,"Ġshoe":3678,"Ġpopular":3679,"putting":3680,"Ġreality":3681,"ridge":3682,"Ġeventually":3683,"Ġsights":3684,"Ġleading":3685,"Ġunimportant":3686,"Ġjudg":3687,"Ġboost":3688,"Ġenter":3689,"Ġcaught":3690,"Ġbond":3691,"Ġcosts":3692,"Ġworst":3693,"ative":3694,"Ġrising":3695,"Ġdarker":3696,"Ġreminded":3697,"Ġthread":3698,"Ġrat":3699,"Ġrecognize":3700,"Ġanxiety":3701,"Ġcompared":3702,"Ġtrains":3703,"Ġneighborhood":3704,"Ġfig":3705,"Ġfeet":3706,"Ġslip":3707,"Ġsocial":3708,"Ġdisappear":3709,"Ġsnakes":3710,"res":3711,"Ġcushion":3712,"ross":3713,"Ġunclear":3714,"ĠWaiting":3715,"Ġrail":3716,"Ġdisheartening":3717,"Ġcycle":3718,"Ġdrive":3719,"Ġmesses":3720,"Ġacross":3721,"Ġphot":3722,"aft":3723,"Ġbecoming":3724,"Ġbrother":3725,"ĠOne":3726,"ived":3727,"Ġdivision":3728,"Ġstormy":3729,"Ġpriorit":3730,"Ġimprovement":3731,"Ġtheo":3732,"Ġhospital":3733,"ĠSp":3734,"Ġsimpler":3735,"yc":3736,"Ġconsiderate":3737,"Ġju":3738,"Ġcraft":3739,"Ġsignific":3740,"Ġscar":3741,"Ġbrick":3742,"Ġexh":3743,"Ġdisappointment":3744,"Ġwisely":3745,"Ġtens":3746,"tances":3747,"Ġimpacts":3748,"Ġapple":3749,"Ġrespond":3750,"Ġhabit":3751,"Ġthroat":3752,"Ġnet":3753,"Ġint":3754,"Ġfur":3755,"Ġdisease":3756,"Ġargu":3757,"Ġexistence":3758,"Ġexample":3759,"ĠIf":3760,"Ġhu":3761,"Ġselect":3762,"Ġfinds":3763,"Ġtreasures":3764,"Ġengaging":3765,"Ġarrive":3766,"Ġsurv":3767,"Ġresol":3768,"ĠWor":3769,"Ġblood":3770,"Ġbusinesses":3771,"Ġvalues":3772,"Ġstrengthen":3773,"Ġamazed":3774,"cast":3775,"cknow":3776,"Ġfog":3777,"Ġthroughout":3778,"Ġconfused":3779,"Ġsneez":3780,"Ġcow":3781,"Ġrepe":3782,"Ġneck":3783,"Ġhoped":3784,"adays":3785,"Ġnowadays":3786,"Ġunderstands":3787,"Ġbased":3788,"ĠSim":3789,"Ġstructure":3790,"Ġstage":3791,"Ġpipe":3792,"Ġcounts":3793,"Ġunwise":3794,"Ġreligion":3795,"Ġreceived":3796,"Ġsimp":3797,"Ġowners":3798,"ĠFresh":3799,"asted":3800,"fast":3801,"Ġamid":3802,"Ġhammer":3803,"ense":3804,"Ġpicnics":3805,"Ġcarriage":3806,"Ġplanting":3807,"Ġclever":3808,